{
    "quotes": [
        "I know my H.T.M.L (How to Meet Ladies)",
        "NipAlert: It gives you the location of woman with erect nipples.",
        "They always travel in groups of five. These programmers, there's always a tall skinny white guy, short skinny Asian guy, fat guy with a ponytail, some guy with crazy facial hair and then an East Inidian guy. It's like they trade guys until they all have the right group.",
        "You are being a complete tool right now, I need you to be a complete asshole",
        "The greatness human accomplishment has always been measured by size The bigger, the better. Until now. Nanotech. Smart cars. Small is the new.",
        "It looks like a guy sucking a dick, and he's got another dick tucked behind his ear for later. Like a snack dick.",
        "Technolo-Jeeeesus",
        "If you keep screaming your name, it forces the assailant to acknowledge you as human.",
        "Sesame seeds. Fascinating",
        "You're not gonna be a board member.",
        "Line ’em up, nuts to butts.",
        "We’re walking in there with three foot cocks covered in Elvis dust.",
        "What I think I see is the human equivalent of a flaccid penis.",
        "Your muffins smell like shit, so do your ideas. One of you is the least attractive person I’ve ever seen, and I’m not going to say who. Should we leave…or should you?",
        "You just brought piss to a shit fight.",
        "Motherfuck.",
        "This guy fucks.",
        "Two shitty fucking commas",
        "Pied Piper.",
        "I eat the fish.",
        "Apple Maps Bad.",
        "Lets pivot.",
        "We just need a new idea, something people want.",
        "Snack dick.",
        "I'm having nightmares that I forgot to back up my systems.",
        "Hooli is about making the world a better place, through minimal Message-Oriented transport layers.",
        "Mean jerk time. Time is equal to 400 total jerks at a 2 dick rate.",
        "[T = (800 x mJT) / 4]",
        "I'm not humiliating you. I'm elevating you.",
        "Inferior products win out all the time.",
        "While you were busy minoring in gender studies and singing a capella at Sarah Lawrence, I was gaining root access to NSA servers.",
        "I was one click away from starting a second Iranian Revolution.",
        "You look like someone starved a virgin to death.",
        "The Internet - heard of it?",
        "I makes sure that one bad config on one key component doesn't bankrupt the entire fucking company. That's what the fuck I do."
    ]
}